import doctor1 from "./../assets/specialistics/Shagane.webp";
import doctor2 from "./../assets/specialistics/Hiriev.webp";
import doctor3 from "./../assets/specialistics/Magomed.webp";

const doctors = [
  {
    id: 1,
    img: doctor2,
    name: "Хириев Титалав Хайруллаевич",
    shortSpeciality: `Главный врач, 
    Врач-кардиолог, 
    Сердечно-сосудистый хирург`,
    specialty:
      "Главный врач, доктор медицинских наук, Врач-кардиолог, Врач сердечно-сосудистый хирург, Врач по рентгенэндоваскулярным диагностике и лечению, Врач функциональной диагностики. ",
    experience: "25 лет",
    education:
      "\nЛечебный факультет Дагестанского государственной медицинской академии (1998), \nКлиническая ординатура по сердечно-сосудистой хирургии (2000), \nАспирантура по сердечно-сосудистой хирургии (2004), \nДокторантура по сердечно-сосудистой хирургии (2009)(ФГБУ НМИЦ сердечно-сосудистой хирургии им. А. Н. Бакулева Минздрава России), \nПрофессиональная переподготовка по рентгенэндоваскулярным диагностике и лечению (ФГБУ НМИЦ сердечно-сосудистой хирургии им. А. Н. Бакулева Минздрава России, 2012), \nПрофессиональная переподготовка по общественному здоровьюи организации здравоохранения» (Дагестанская государственная медицинская академия, 2015), \nПрофессиональная переподготовка по кардиологии (2018, АНО ДПО «Группа компаний Профи», Екатеринбург), \nФункциональной диагностике (2019, ЧОУ ДПО «Эко-Образование», г. Ижевск)",
  },
  {
    id: 2,
    img: doctor3,
    name: "Исмаилов Магомед Газиявович ",
    shortSpeciality:
      "Сердечно-сосудистый хирург, Флеболог, Врач ультразвуковой диагностики",
    specialty:
      "Врач сердечно-сосудистый хирург, флеболог, Врач ультразвуковой диагностики, Врач по рентгенэндоваскулярным диагностике и лечению.",
    experience: "6 лет",
    education:
      "\nЛечебный факультет Ставропольского государственного медицинского университета (2016), \nКлиническая ординатура (Кубанский государственный медицинский университет, 2018 г.), \nПрофессиональная переподготовка по рентгенэндоваскулярным диагностике и лечению (ЦДПО «Столичный образовательный центр», г. Москва, 2019 г.), \nПрофессиональная переподготовка по ультразвуковой диагностике (2019 г., АНОО ДПО «Центральный институт повышения квалификации и профессиональной переподготовки», Учкекен).",
  },
  {
    id: 3,
    img: doctor1,
    name: "Мейланова Шаганэ Маратовна",
    shortSpeciality: "Врач кардиолог, Врач функциональной диагностики",
    specialty:
      "Врач кардиолог, Врач функциональной диагностики, Врач ультразвуковой диагностики. ",
    experience: "8 лет",
    education:
      "\nЛечебный факультет Дагестанской государственной медицинской академии (2016) – диплом «С отличием»; \nКлиническая ординатура по кардиологии (2018 г.) ФГБУ «НМИЦ кардиологии им. А.Л. Мясникова (ныне ак. Е.И. Чазова), г. Москва, \nПрофессиональная переподготовка по ультразвуковой диагностике (2019) там же.",
  },
];

export default doctors;
