import doctor1 from "./../assets/specialistics/doctor1.jpg";
import doctor2 from "./../assets/specialistics/doctor2.jpg";
import doctor3 from "./../assets/specialistics/doctor3.jpg";
import doctor4 from "./../assets/specialistics/doctor4.jpg";
import doctor5 from "./../assets/specialistics/doctor5.jpg";
import doctor6 from "./../assets/specialistics/doctor6.jpg";

const doctors = [
  {
    id: 1,
    img: doctor2,
    name: "Хириев Титалав Хайруллаевич",
    shortSpeciality: 'Главный врач, Врач-кардиолог, Сердечно-сосудистый хирург',
    specialty: "Главный врач, доктор медицинских наук, врач-кардиолог, врач сердечно-сосудистый хирург, врач по рентгенэндоваскулярным диагностике и лечению, врач функциональной диагностики. ",
    experience: "15 лет",
    education: 'Лечебный факультет Дагестанской государственной медицинской академии (1998); клиническая ординатура по сердечно-сосудистой хирургии (2000), аспирантура по сердечно-сосудистой хирургии (2004), докторантура по сердечно-сосудистой хирургии (2009)(ФГБУ НМИЦ сердечно-сосудистой хирургии им. А. Н. Бакулева Минздрава России), профессиональная переподготовка по рентгенэндоваскулярным диагностике и лечению (ФГБУ НМИЦ сердечно-сосудистой хирургии им. А. Н. Бакулева Минздрава России, 2012), профессиональная переподготовка по общественному здоровьюи организации здравоохранения» (Дагестанская государственная медицинская академия, 2015), профессиональная переподготовка по кардиологии (2018, АНО ДПО «Группа компаний Профи», Екатеринбург), функциональной диагностике (2019, ЧОУ ДПО «Эко-Образование», г. Ижевск)',
    
  },
  {
    id: 2,
    img: doctor3,
    name: "Исмаилов Магомед Газиявович ",
    shortSpeciality: 'Сердечно-сосудистый хирург, Флеболог, Врач ультразвуковой диагностики',
    specialty: "Врач сердечно-сосудистый хирург, флеболог, врач ультразвуковой диагностики, врач по рентгенэндоваскулярным диагностике и лечению.",
    experience: "15 лет",
    education: 'Лечебный факультет Ставропольского государственного медицинского университета (2016), клиническая ординатура (Кубанский государственный медицинский университет, 2018 г.), профессиональная переподготовка по рентгенэндоваскулярным диагностике и лечению (ЦДПО «Столичный образовательный центр», г. Москва, 2019 г.), профессиональная переподготовка по ультразвуковой диагностике (2019 г., АНОО ДПО «Центральный институт повышения квалификации и профессиональной переподготовки», Учкекен).',

  },
  {
    id: 3,
    img: doctor1,
    name: "Мейланова Шаганэ Маратовна",
    shortSpeciality: 'Врач кардиолог, врач функциональной диагностики',
    specialty: "Врач кардиолог, врач функциональной диагностики, врач ультразвуковой диагностики. ",
    experience: "15 лет",
    education: 'лечебный факультет Дагестанской государственной медицинской академии (2016) – диплом «С отличием»; клиническая ординатура по кардиологии (2018 г.) ФГБУ «НМИЦ кардиологии им. А.Л. Мясникова (ныне ак. Е.И. Чазова), г. Москва, профессиональная переподготовка по ультразвуковой диагностике (2019) там же.',
  },

];

export default doctors;