const oms = [
    {
        title: 'ПОСТАНОВЛЕНИЕ ОБ УТВЕРЖДЕНИИ ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЫ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ В РЕСПУБЛИКЕ ДАГЕСТАН',
        link: '',
    },

    {
        title: 'Перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения',
        link: '',
    },

    {
        title: 'О ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ',
        link: '',
    }
]

export default oms