const oms = [
    {
        title: 'ПОСТАНОВЛЕНИЕ ОБ УТВЕРЖДЕНИИ ТЕРРИТОРИАЛЬНОЙ ПРОГРАММЫ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ В РЕСПУБЛИКЕ ДАГЕСТАН',
        link: '../../src/assets/files/tpgg.pdf',
    },

    {
        title: 'Перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения',
        link: '../../src/assets/files/perechen_zhznvl.pdf',
    },

    {
        title: 'О ПРОГРАММЕ ГОСУДАРСТВЕННЫХ ГАРАНТИЙ БЕСПЛАТНОГО ОКАЗАНИЯ ГРАЖДАНАМ МЕДИЦИНСКОЙ ПОМОЩИ',
        link: '../../src/assets/files/pgg.pdf',
    }
]

export default oms