import promotion1 from "./../assets/promotion/promotion-1.jpeg";
import promotion2 from "./../assets/promotion/promotion-2.jpeg";

const promotion = [
  {
    id: 1,
    img: promotion1,
    promotionName: "Скидка 30% на Cheсk-Up ",

    description:
      "Самое главное при лечении сердечно-сосудистых заболеваний – вовремя заметить отклонения. Все, кто заботится о себе, знают, что профилактика – лучшее лекарство. В связи с этим, «Клиника Сердца» дает 30% скидку на Cheсk-Up, в результате которого Вы узнаете все о состоянии ваших сердца и сосудов.  Рекомендуется проводить Check-Up хотя бы один раз в год, особенно людям старше 45 лет, а также лицам, имеющим факторы риска развития заболеваний сердца и сосудов (курение, алкоголь, избыточный вес, хронический стресс, сахарный диабет  и т.д.)",
  },
  {
    id: 2,
    img: promotion2,
    promotionName: "Скидка 25% на операцию по устранению варикозного расширения вен",

    description:
      "Варикозное расширение вен – не только эстетическая проблема, но и серьезная угроза здоровью. Это заболевание, которое характеризуется изменением нормального функционирования системы кровообращения, утраты эластичности, развития отеков и трофических изменений вследствие застоя крови.  По статистике более 70% мужчин и женщин страдают от данной болезни в той или иной степени. В нашей клинике действует акция на операцию по устранению варикозного расширения вен нижних конечностей на две ноги – скидка 25%.  О сроках акции уточняйте у администратора!",
  },
];

export default promotion;
