const servicesDetail = [
    {
        id: 1,
        name: 'Прием (осмотр, консультация) врача-кардиолога первичный',
        category: '',
        cost: '',
    },
    {
        id: 2,
        name: 'Прием (осмотр, консультация) врача-кардиолога повторный',
        category: '',
        cost: '',
    },
    {
        id: 3,
        name: 'Прием (осмотр, консультация) врача-кардиолога первичный (доктор медицинских наук)',
        category: '',
        cost: '',
    },
    {
        id: 4,
        name: 'Прием (осмотр, консультация) врача-кардиолога повторный (доктор медицинских наук)',
        category: '',
        cost: '',
    },
    {
        id: 5,
        name: 'Ежедневный осмотр врачом-кардиологом с наблюдением и уходом среднего и младшего медицинского персонала в отделении стационара',
        category: '',
        cost: '',
    },
    {
        id: 1,
        name: 'Прием (осмотр, консультация) врача-кардиолога первичный',
        category: '',
        cost: '',
    },
    {
        id: 1,
        name: 'Прием (осмотр, консультация) врача-кардиолога первичный',
        category: '',
        cost: '',
    },
]








// Прием (осмотр, консультация) врача сердечно-сосудистого хирурга первичный

// Прием (осмотр, консультация) врача сердечно-сосудистого хирурга повторный

// Прием (осмотр, консультация) врача сердечно-сосудистого хирурга первичный (доктор медицинских наук)

// Прием (осмотр, консультация) врача сердечно-сосудистого хирурга повторный (доктор медицинских наук)

// Ежедневный осмотр врачом-сердечно-сосудистым хирургом с наблюдением и уходом среднего и младшего медицинского персонала в отделении стационара

// Прием (осмотр, консультация) врача-терапевта первичный

// Прием (осмотр, консультация) врача-терапевта повторный

// Ежедневный осмотр врачом-терапевтом с наблюдением и уходом среднего и младшего медицинского персонала в отделении стационара

// Взятие крови из пальца

// Взятие крови из периферической вены

// Сбор мочи для лабораторного исследования

// Общий (клинический) анализ крови

// Анализ крови по оценке нарушений липидного обмена биохимический

// Исследование уровня холестерина липопротеинов высокой плотности в крови

// Исследование уровня железа сыворотки крови

// Исследование уровня трансферрина сыворотки крови

// Исследование уровня C-реактивного белка в сыворотке крови

// Исследование уровня общего белка в крови

// Исследование уровня альбумина в крови

// Исследование уровня мочевины в крови

// Исследование уровня креатинина в крови

// Исследование уровня общего билирубина в крови

// Исследование уровня свободного и связанного билирубина в крови

// Исследование уровня глюкозы в крови

// Исследование уровня холестерина в крови

// Исследование уровня липопротеинов в крови

// Исследование уровня натрия в крови

// Исследование уровня калия в крови

// Исследование уровня общего кальция в крови

// Определение активности лактатдегидрогеназы в крови

// Определение активности аспартатаминотрансферазы в крови

// Определение активности аланинаминотрансферазы в крови

// Определение активности гамма-глютамилтрансферазы в крови

// Определение активности щелочной фосфатазы в крови

// Исследование уровня фибриногена в крови

// Определение концентрации Д-димера в крови

// Исследование уровня паратиреоидного гормона в крови

// Исследование уровня общего трийодтиронина (Т3) в крови

// Исследование уровня свободного трийодтиронина (СТ3) в крови

// Исследование уровня свободного тироксина (СТ4) сыворотки крови

// Исследование уровня общего тироксина (Т4) сыворотки крови

// Исследование уровня тиреотропного гормона (ТТГ) в крови

// Исследование уровня тропонинов I, T в крови

// Экспресс-исследование уровня тропонинов I, T в крови

// Исследование уровня 25-OH витамина Д в крови

// Комплекс исследований предоперационный для проведения планового оперативного вмешательства

// Коагулограмма (ориентировочное исследование системы гемостаза)

// Общий (клинический) анализ мочи

// Определение основных групп по системе AB0

// Определение антигена D системы Резус (резус-фактор)

// Определение международного нормализованного отношения (МНО)

// Определение тромбинового времени в крови

// Активированное частичное тромбопластиновое время

// Ультразвуковое исследование мягких тканей (одна анатомическая зона)

// Ультразвуковое исследование сустава

// Ультразвуковое исследование селезенки

// Ультразвуковое исследование плевральной полости

// Комплексное ультразвуковое исследование внутренних органов

// Эхокардиография

// Эхокардиография чреспищеводная

// Эхокардиография с фармакологической нагрузкой

// Эхокардиография с физической нагрузкой

// Ультразвуковая допплерография артерий верхних конечностей

// Ультразвуковая допплерография артерий нижних конечностей

// Ультразвуковая допплерография вен нижних конечностей

// Ультразвуковая допплерография вен верхних конечностей

// Ультразвуковая допплерография сосудов (артерий и вен) верхних конечностей

// Ультразвуковая допплерография сосудов (артерий и вен) нижних конечностей

// Дуплексное сканирование брюшного отдела аорты, подвздошных и общих бедренных артерий

// Дуплексное сканирование брахиоцефальных артерий с цветным допплеровским картированием кровотока

// Дуплексное сканирование брахиоцефальных артерий, лучевых артерий с проведением ротационных проб

// Регистрация электрокардиограммы

// Расшифровка, описание и интерпретация электрокардиографических данных

// Расшифровка, описание и интерпретация данных электрокардиографических исследований с применением телемедицинских технологий

// Холтеровскоемониторирование сердечного ритма

// Электрокардиография с физической нагрузкой

// Электрокардиография с применением лекарственных препаратов

// Внутримышечное введение лекарственных препаратов

// Внутривенное введение лекарственных препаратов

// Удаление сосудистой мальформации

// Удаление звездчатой ангиомы

// Удаление телеангиоэктазий (склеро) (1 сеанс)

// Замена центрального венозного катетера с использованием проводника

// Катетеризация подключичной и других центральных вен с использованием двухпросветного катетера

// Удаление центрального венозного катетера

// Удаление двухпросветного центрального венозного катетера

// Формирование артерио-венозной фистулы

// Закрытие артерио-венозной фистулы

// Установка порта в центральную вену

// Имплантация сосудистого трансплантата (сосудистого доступа) для диализа

// Закрытие сосудистого трансплантата (сосудистого доступа) для диализа

// Удаление сосудистого трансплантата (сосудистого доступа) для диализа

// Лазерная коагуляция вен нижних конечностей